max_batch_size: 0
backend: "python"
    input [
        {
            name: "TEXT"
            data_type: TYPE_STRING
            dims: [ -1 ]
        }
    ]
    output [
        {
            name: "output"
            data_type: TYPE_STRING
            dims: [ -1 ]
        }
    ]
    instance_group [
    {
      count: 4
      kind: KIND_GPU
    }
]
    parameters: {
      key: "FORCE_CPU_ONLY_INPUT_TENSORS"
      value: {
        string_value:"no"
      }
    }
